Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# Reduce some UI elements size to accommodate more items on the screen
source: Reduce the size of some UI elements to fit more items on screen.
ar: تصغير بعض عناصر الواجهة لعرض المزيد من العناصر على الشاشة
bn: স্ক্রিনে আরও বেশি আইটেম দেখানোর জন্য কিছু UI উপাদানের আকার ছোট করুন।
ca: Redueix la mida d’alguns elements de la interfície per encabir-ne més a la pantalla.
cs: Zmenšit některé prvky rozhraní, aby se na obrazovku vešlo více položek
da: Reducer størrelsen på nogle UI-elementer for at få plads til flere elementer på skærmen.
de: Einige UI-Elemente verkleinern, um mehr Elemente auf dem Bildschirm unterzubringen.
el: Μείωση μεγέθους ορισμένων στοιχείων UI για να χωρέσουν περισσότερα στην οθόνη.
es: Reduce el tamaño de algunos elementos de la interfaz para mostrar más contenido en pantalla.
es_mx: Reduzca el tamaño de algunos elementos de la interfaz de usuario para acomodar más elementos en la pantalla
fi: Pienennä joidenkin käyttöliittymäelementtien kokoa, jotta ruudulle mahtuu enemmän kohteita.
fr: Réduire la taille de certains éléments de l'interface utilisateur pour accueillir plus d'éléments à l'écran
gu: સ્ક્રીન પર વધુ આઇટમ્સ ફિટ કરવા માટે કેટલાક UI ઘટકોનું કદ ઘટાડો.
he: הקטן חלק מאלמנטי הממשק כדי להציג יותר פריטים על המסך
hi: स्क्रीन पर अधिक आइटम दिखाने के लिए कुछ UI तत्व छोटे करें
hr: Smanji neke elemente sučelja kako bi stalo više stavki na zaslon
hu: Csökkentse egyes felületelemek méretét, hogy több elem férjen el a képernyőn.
id: Perkecil beberapa elemen UI agar lebih banyak item muat di layar
it: Riduci le dimensioni di alcuni elementi dell'interfaccia per ospitare più elementi sullo schermo
ja: 一部のUI要素のサイズを縮小して、画面により多くの項目を表示します。
kn: ಪರದೆಯ ಮೇಲೆ ಹೆಚ್ಚಿನ ಐಟಂಗಳನ್ನು ಹೊಂದಿಸಲು ಕೆಲವು UI ಅಂಶಗಳ ಗಾತ್ರವನ್ನು ಕಡಿಮೆ ಮಾಡಿ.
ko: 일부 UI 요소 크기를 줄여 화면에 더 많은 항목을 표시합니다.
ml: സ്ക്രീനിൽ കൂടുതൽ ഇനങ്ങൾക്ക് അനുയോജ്യമാക്കുന്നതിന് ചില UI ഘടകങ്ങളുടെ വലുപ്പം കുറയ്ക്കുക.
mr: स्क्रीनवर अधिक आयटम बसवण्यासाठी काही UI घटकांचा आकार कमी करा.
ms: Kecilkan beberapa elemen UI untuk muat lebih banyak item pada skrin
nb: Reduser størrelsen på noen UI-elementer for å få plass til flere elementer på skjermen.
nl: Verklein enkele UI-elementen om meer items op het scherm te tonen.
or: ସ୍କ୍ରିନରେ ଅଧିକ ଆଇଟମ୍ ଫିଟ୍ କରିବା ପାଇଁ କିଛି UI ଉପାଦାନର ଆକାର ହ୍ରାସ କରନ୍ତୁ |
pa: ਸਕ੍ਰੀਨ 'ਤੇ ਹੋਰ ਆਈਟਮਾਂ ਫਿੱਟ ਕਰਨ ਲਈ ਕੁਝ UI ਤੱਤਾਂ ਦਾ ਆਕਾਰ ਘਟਾਓ।
pl: Zmniejsz niektóre elementy interfejsu, aby zmieścić więcej pozycji na ekranie
pt_br: Reduza o tamanho de alguns elementos da interface do usuário para acomodar mais itens na tela
pt_pt: Reduza o tamanho de alguns elementos da interface do utilizador para acomodar mais itens na ecrã
ro: Reduce dimensiunea unor elemente UI pentru a încăpea mai multe pe ecran
ru: Уменьшить некоторые элементы интерфейса, чтобы поместить больше элементов на экран
sk: Zmenšenie veľkosti niektorých prvkov rozhrania, aby sa na obrazovku zmestilo viac položiek
sl: Zmanjšaj velikost nekaterih elementov vmesnika, da se jih več prilega na zaslon.
sv: Minska storleken på vissa UI-element för att få plats med fler objekt på skärmen.
ta: திரையில் அதிக உருப்படிகள் பொருந்தும் வகையில் சில UI கூறுகளின் அளவைக் குறைக்கவும்.
te: స్క్రీన్‌పై మరిన్ని అంశాలు సరిపోయేలా కొన్ని UI ఎలిమెంట్‌ల పరిమాణాన్ని తగ్గించండి.
th: ลดขนาดขององค์ประกอบ UI บางส่วนเพื่อให้พอดีกับรายการบนหน้าจอมากขึ้น
tr: Ekranda daha fazla öğe göstermek için bazı arayüz öğelerini küçült
uk: Зменшити деякі елементи інтерфейсу, щоб вмістити більше на екрані
ur: اسکرین پر مزید آئٹمز فٹ کرنے کے لیے کچھ UI عناصر کا سائز کم کریں۔
vi: Giảm kích thước của một số thành phần trên giao diện người dùng để vừa với nhiều mục hơn trên màn hình.
zh_hans: 缩小部分界面元素以在屏幕上显示更多内容。
zh_hant: 縮小部分介面元素以在畫面上顯示更多內容。

source: Refresh
ar: تحديث
bn: রিফ্রেশ
ca: Actualitza
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
es_mx: Actualizar
fi: Päivitä
fr: Actualiser
gu: તાજું કરો
he: רענון
hi: रिफ्रेश
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: 更新
kn: ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko: 새로고침
ml: പുതുക്കുക
mr: रिफ्रेश करा
ms: Muat semula
nb: Oppdater
nl: Vernieuwen
or: ସତେଜ କରନ୍ତୁ |
pa: ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
ta: புதுப்பிக்கவும்
te: రిఫ్రెష్
th: รีเฟรช
tr: Yenile
uk: Оновити
ur: ریفریش کریں۔
vi: Làm cho khỏe lại
zh_hans: 刷新
zh_hant: 更新

source: Refresh Playbacks
ar: تحديث المشاهدات
bn: প্লেব্যাক রিফ্রেশ করুন
ca: Actualitza les reproduccions
cs: Obnovit přehrávání
da: Opdater afspilninger
de: Wiedergaben aktualisieren
el: Ανανέωση αναπαραγωγών
es: Actualizar reproducciones
es_mx: Actualizar reproducciones
fi: Päivitä toistot
fr: Actualiser les lectures
gu: પ્લેબેક્સ રિફ્રેશ કરો
he: רענן השמעות
hi: प्लेबैक रीफ़्रेश करें
hr: Osvježi reprodukcije
hu: Lejátszások frissítése
id: Segarkan pemutaran
it: Aggiorna riproduzioni
ja: 再生を更新
kn: ಪ್ಲೇಬ್ಯಾಕ್‌ಗಳನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko: 재생 새로고침
ml: പ്ലേബാക്കുകൾ പുതുക്കുക
mr: प्लेबॅक रिफ्रेश करा
ms: Muat semula main balik
nb: Oppdater avspillinger
nl: Afspeelacties vernieuwen
or: ପ୍ଲେବ୍ୟାକ୍ ସତେଜ କରନ୍ତୁ |
pa: ਪਲੇਬੈਕ ਨੂੰ ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież odtworzenia
pt_br: Atualizar reproduções
pt_pt: Atualizar reproduções
ro: Reîmprospătează redările
ru: Обновить воспроизведения
sk: Obnoviť prehrávania
sl: Osveži predvajanja
sv: Uppdatera uppspelningar
ta: பின்னணிகளைப் புதுப்பிக்கவும்
te: ప్లేబ్యాక్‌లను రిఫ్రెష్ చేయండి
th: รีเฟรชการเล่น
tr: Oynatmaları yenile
uk: Оновити відтворення
ur: پلے بیکس کو ریفریش کریں۔
vi: Làm mới phát lại
zh_hans: 刷新播放
zh_hant: 重新整理播放

source: Refresh Stats
ar: تحديث الإحصائيات
bn: পরিসংখ্যান রিফ্রেশ করুন
ca: Actualitza estadístiques
cs: Obnovit statistiky
da: Opdater statistik
de: Statistiken aktualisieren
el: Ανανέωση στατιστικών
es: Actualizar estadísticas
es_mx: Actualizar estadísticas
fi: Päivitä tilastot
fr: Actualiser les stats
gu: આંકડા તાજા કરો
he: רענן סטטיסטיקות
hi: आँकड़े रीफ़्रेश करें
hr: Osvježi statistike
hu: Statisztikák frissítése
id: Segarkan statistik
it: Aggiorna statistiche
ja: 統計を更新
kn: ಅಂಕಿಅಂಶಗಳನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko: 통계 새로고침
ml: സ്ഥിതിവിവരക്കണക്കുകൾ പുതുക്കുക
mr: आकडेवारी रिफ्रेश करा
ms: Muat semula statistik
nb: Oppdater statistikk
nl: Statistieken vernieuwen
or: ପରିସଂଖ୍ୟାନ ସତେଜ କରନ୍ତୁ |
pa: ਅੰਕੜਿਆਂ ਨੂੰ ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież statystyki
pt_br: Atualizar estatísticas
pt_pt: Atualizar estatísticas
ro: Reîmprospătează statisticile
ru: Обновить статистику
sk: Obnoviť štatistiky
sl: Osveži statistiko
sv: Uppdatera statistik
ta: புள்ளிவிவரங்களைப் புதுப்பிக்கவும்
te: గణాంకాలను రిఫ్రెష్ చేయండి
th: รีเฟรชสถิติ
tr: İstatistikleri yenile
uk: Оновити статистику
ur: اعدادوشمار کو تازہ کریں۔
vi: Làm mới số liệu thống kê
zh_hans: 刷新统计
zh_hant: 重新整理統計

source: Region
ar: المنطقة
ca: Regió
el: Περιοχή
es: Región
es_mx: Región
fi: Alue
fr: Région
he: אזור
hi: क्षेत्र
hr: Regija
hu: Régió
id: Wilayah
it: Regione
ja: 地域
ko: 지역
ms: Wilayah
nl: Regio
pt_br: Região
pt_pt: Região
ro: Regiune
ru: Регион
sk: Región
tr: Bölge
uk: Регіон
zh_hans: 地区
zh_hant: 地區

source: Region of Origin
ar: منطقة المنشأ
bn: উৎপত্তিস্থল
ca: Regió d’origen
cs: Region původu
da: Oprindelsesregion
de: Herkunftsregion
el: Περιοχή προέλευσης
es: Región de origen
es_mx: Región de origen
fi: Alkuperämaa
fr: Région d'origine
gu: મૂળ પ્રદેશ
he: אזור מקור
hi: मूल क्षेत्र
hr: Regija podrijetla
hu: Származási régió
id: Wilayah asal
it: Regione di Origine
ja: 原産地域
kn: ಮೂಲದ ಪ್ರದೇಶ
ko: 원산지
ml: ഉത്ഭവ പ്രദേശം
mr: मूळ प्रदेश
ms: Wilayah asal
nb: Opprinnelsesregion
nl: Regio van herkomst
or: ଉତ୍ପତ୍ତି ଅଞ୍ଚଳ |
pa: ਮੂਲ ਖੇਤਰ
pl: Region pochodzenia
pt_br: Região de Origem
pt_pt: Região de origem
ro: Regiunea de origine
ru: Регион происхождения
sk: Krajina pôvodu
sl: Regija izvora
sv: Ursprungsregion
ta: தோற்றப் பகுதி
te: మూల ప్రాంతం
th: ภูมิภาคต้นกำเนิด
tr: Menşei Bölgesi
uk: Регіон походження
ur: اصل کا علاقہ
vi: Vùng xuất xứ
zh_hans: 原产地区
zh_hant: 原產地區

source: Release
ar: الإصدار
bn: মুক্তি
ca: Estrena
cs: Vydání
da: Udgivelse
de: Veröffentlichung
el: Κυκλοφορία
es: Estreno
es_mx: Lanzamiento
fi: Julkaisu
fr: Sortie
gu: પ્રકાશન
he: שחרור
hi: रिलीज़
hr: Izdanje
hu: Megjelenés
id: Rilis
it: Rilascio
ja: 公開
kn: ಬಿಡುಗಡೆ
ko: 공개
ml: റിലീസ്
mr: सोडा
ms: Keluaran
nb: Utgivelse
nl: Persbericht
or: ରିଲିଜ୍
pa: ਜਾਰੀ ਕਰੋ
pl: Premiera
pt_br: Lançamento
pt_pt: Lançamento
ro: Lansare
ru: Релиз
sk: Vydanie
sl: Sprostitev
sv: Utgivning
ta: வெளியீடு
te: విడుదల
th: ปล่อย
tr: Yayın
uk: Реліз
ur: رہائی
vi: Giải phóng
zh_hans: 上映
zh_hant: 上映

source: Release Calendar
ar: تقويم الإصدارات
bn: মুক্তির ক্যালেন্ডার
ca: Calendari d’estrenes
cs: Kalendář vydání
da: Udgivelseskalender
de: Kinokalender
el: Ημερολόγιο κυκλοφοριών
es: Calendario de estrenos
es_mx: Calendario de estrenos
fi: Julkaisukalenteri
fr: Calendrier des sorties
gu: કેલેન્ડર રિલીઝ કરો
he: לוח שחרורים
hi: रिलीज़ कैलेंडर
hr: Kalendar izlazaka
hu: Megjelenési naptár
id: Kalender rilis
it: Calendario uscite
ja: 公開カレンダー
kn: ಬಿಡುಗಡೆ ಕ್ಯಾಲೆಂಡರ್
ko: 공개 캘린더
ml: കലണ്ടർ റിലീസ് ചെയ്യുക
mr: कॅलेंडर रिलीज करा
ms: Kalendar keluaran
nb: Utgivelseskalender
nl: Releasekalender
or: କ୍ୟାଲେଣ୍ଡର ରିଲିଜ୍ କରନ୍ତୁ |
pa: ਕੈਲੰਡਰ ਜਾਰੀ ਕਰੋ
pl: Kalendar premier
pt_br: Calendário de Lançamentos
pt_pt: Calendário de estreias
ro: Calendar lansări
ru: Календарь релизов
sk: Kalendár premiér
sl: Objavi koledar
sv: Releasekalender
ta: வெளியீட்டு நாட்காட்டி
te: విడుదల క్యాలెండర్
th: ปฏิทินการเผยแพร่
tr: Yayın Takvimi
uk: Календар релізів
ur: کیلنڈر جاری کریں۔
vi: Lịch phát hành
zh_hans: 上映日历
zh_hant: 上映日曆

source: Release Date
ar: تاريخ الإصدار
bn: মুক্তির তারিখ
ca: Data d’estrena
cs: Datum vydání
da: Udgivelsesdato
de: Veröffentlichungsdatum
el: Ημερομηνία κυκλοφορίας
es: Fecha de estreno
es_mx: Fecha de lanzamiento
fi: Julkaisupäivä
fr: Date de sortie
gu: પ્રકાશન તારીખ
he: תאריך שחרור
hi: रिलीज़ तिथि
hr: Datum izlaska
hu: Megjelenés dátuma
id: Tanggal rilis
it: Data di Rilascio
ja: 公開日
kn: ಬಿಡುಗಡೆ ದಿನಾಂಕ
ko: 공개일
ml: റിലീസ് തീയതി
mr: प्रकाशन तारीख
ms: Tarikh keluaran
nb: Utgivelsesdato
nl: Releasedatum
or: ରିଲିଜ୍ ତାରିଖ
pa: ਰਿਹਾਈ ਤਾਰੀਖ
pl: Data premiery
pt_br: Data de Lançamento
pt_pt: Data de estreia
ro: Data lansării
ru: Дата выхода
sk: Dátum uvedenia
sl: Datum izdaje
sv: Releasedatum
ta: வெளியீட்டு தேதி
te: విడుదల తేదీ
th: วันที่วางจำหน่าย
tr: Yayın Tarihi
uk: Дата виходу
ur: ریلیز کی تاریخ
vi: Ngày phát hành
zh_hans: 上映日期
zh_hant: 上映日期

source: Release Date (Asc)
ar: تاريخ الإصدار (تصاعدي)
bn: মুক্তির তারিখ (অ্যাসেন্ডিং)
ca: Data d’estrena (asc.)
cs: Datum vydání (vzest.)
da: Udgivelsesdato (stigende)
de: Veröffentlichungsdatum (aufsteigend)
el: Ημερομηνία κυκλοφορίας (αύξ.)
es: Fecha de estreno (ascendente)
es_mx: Fecha de estreno (ascendente)
fi: Julkaisupäivä (nouseva)
fr: Date de sortie (croissant)
gu: પ્રકાશન તારીખ (Asc)
he: תאריך שחרור (עולה)
hi: रिलीज़ तिथि (आरोही)
hr: Datum izlaska (uzl.)
hu: Megjelenés dátuma (növekvő)
id: Tanggal rilis (Naik)
it: Data di rilascio (crescente)
ja: 公開日（昇順）
kn: ಬಿಡುಗಡೆ ದಿನಾಂಕ (Asc)
ko: 공개일 (오름차순)
ml: റിലീസ് തീയതി (Asc)
mr: प्रकाशन तारीख (Asc)
ms: Tarikh keluaran (Menaik)
nb: Utgivelsesdato (stigende)
nl: Releasedatum (oplopend)
or: ରିଲିଜ୍ ତାରିଖ (Asc)
pa: ਰਿਲੀਜ਼ ਮਿਤੀ (Asc)
pl: Data premiery (rosn.)
pt_br: Data de lançamento (crescente)
pt_pt: Data de estreia (asc.)
ro: Data lansării (cresc.)
ru: Дата выхода (по возр.)
sk: Dátum uvedenia (vzostupne)
sl: Datum izdaje (Asc)
sv: Releasedatum (stigande)
ta: வெளியீட்டுத் தேதி (ஏறுவரிசை)
te: విడుదల తేదీ (ఆరోహణ)
th: วันที่วางจำหน่าย (Asc)
tr: Yayın Tarihi (Artan)
uk: Дата виходу (за зрост.)
ur: ریلیز کی تاریخ (Asc)
vi: Ngày phát hành (Tăng dần)
zh_hans: 上映日期（升序）
zh_hant: 上映日期（升序）

source: Release Date (Ascending)
ar: تاريخ الإصدار (تصاعدي)
bn: মুক্তির তারিখ (ক্রমবর্ধমান)
ca: Data d’estrena (ascendent)
cs: Datum vydání (vzestupně)
da: Udgivelsesdato (stigende)
de: Veröffentlichungsdatum (aufsteigend)
el: Ημερομηνία κυκλοφορίας (αύξουσα)
es: Fecha de estreno (ascendente)
es_mx: Fecha de lanzamiento (ascendente)
fi: Julkaisupäivä (nouseva)
fr: Date de sortie (ordre croissant)
gu: પ્રકાશન તારીખ (ચડતી)
he: תאריך שחרור (עולה)
hi: रिलीज़ तिथि (आरोही)
hr: Datum izlaska (uzlazno)
hu: Megjelenés dátuma (növekvő)
id: Tanggal rilis (Naik)
it: Data di Rilascio (Ascendente)
ja: 公開日（昇順）
kn: ಬಿಡುಗಡೆ ದಿನಾಂಕ (ಏರುತ್ತಿದೆ)
ko: 공개일 (오름차순)
ml: റിലീസ് തീയതി (ആരോഹണം)
mr: प्रकाशन तारीख (चढते)
ms: Tarikh keluaran (Menaik)
nb: Utgivelsesdato (stigende)
nl: Releasedatum (oplopend)
or: ରିଲିଜ୍ ତାରିଖ (ଆରୋହଣ)
pa: ਰਿਲੀਜ਼ ਮਿਤੀ (ਚੜ੍ਹਦਾ)
pl: Data premiery (rosnąco)
pt_br: Data de Lançamento (Ascendente)
pt_pt: Data de estreia (ascendente)
ro: Data lansării (crescător)
ru: Дата выхода (по возрастанию)
sk: Dátum premiéry (vzostupne)
sl: Datum izdaje (naraščajoče)
sv: Releasedatum (stigande)
ta: வெளியீட்டுத் தேதி (ஏறுவரிசை)
te: విడుదల తేదీ (ఆరోహణ క్రమం)
th: วันที่วางจำหน่าย (จากน้อยไปหามาก)
tr: Yayın Tarihi (Artan)
uk: Дата виходу (за зростанням)
ur: ریلیز کی تاریخ (صعودی)
vi: Ngày phát hành (Tăng dần)
zh_hans: 上映日期（升序）
zh_hant: 上映日期（升序）

source: Release Date (Desc)
ar: تاريخ الإصدار (تنازلي)
bn: মুক্তির তারিখ (বিবরণ)
ca: Data d’estrena (desc.)
cs: Datum vydání (sest.)
da: Udgivelsesdato (faldende)
de: Veröffentlichungsdatum (absteigend)
el: Ημερομηνία κυκλοφορίας (φθίν.)
es: Fecha de estreno (descendente)
es_mx: Fecha de estreno (descendente)
fi: Julkaisupäivä (laskeva)
fr: Date de sortie (décroissant)
gu: પ્રકાશન તારીખ (ડિસ્ક)
he: תאריך שחרור (יורד)
hi: रिलीज़ तिथि (अवरोही)
hr: Datum izlaska (sil.)
hu: Megjelenés dátuma (csökkenő)
id: Tanggal rilis (Turun)
it: Data di rilascio (decrescente)
ja: 公開日（降順）
kn: ಬಿಡುಗಡೆ ದಿನಾಂಕ (ವಿವರಣೆ)
ko: 공개일 (내림차순)
ml: റിലീസ് തീയതി (ഡെസ്‌ക്)
mr: प्रकाशन तारीख (Desc)
ms: Tarikh keluaran (Menurun)
nb: Utgivelsesdato (synkende)
nl: Releasedatum (aflopend)
or: ରିଲିଜ୍ ତାରିଖ (ଡେସ୍କ)
pa: ਰੀਲੀਜ਼ ਦੀ ਮਿਤੀ (ਡੈਸਕ)
pl: Data premiery (mal.)
pt_br: Data de lançamento (decrescente)
pt_pt: Data de estreia (desc.)
ro: Data lansării (desc.)
ru: Дата выхода (по убыв.)
sk: Dátum uvedenia (zostupne)
sl: Datum izdaje (opis)
sv: Releasedatum (fallande)
ta: வெளியீட்டுத் தேதி (விவரம்)
te: విడుదల తేదీ (వివరణ)
th: วันที่วางจำหน่าย (รายละเอียด)
tr: Yayın Tarihi (Azalan)
uk: Дата виходу (за спад.)
ur: ریلیز کی تاریخ (ڈیسک)
vi: Ngày phát hành (Desc)
zh_hans: 上映日期（降序）
zh_hant: 上映日期（降序）

source: Release Date (Descending)
ar: تاريخ الإصدار (تنازلي)
bn: মুক্তির তারিখ (অবতরণ)
ca: Data d’estrena (descendent)
cs: Datum vydání (sestupně)
da: Udgivelsesdato (faldende)
de: Veröffentlichungsdatum (absteigend)
el: Ημερομηνία κυκλοφορίας (φθίνουσα)
es: Fecha de estreno (descendente)
es_mx: Fecha de lanzamiento (descendente)
fi: Julkaisupäivä (laskeva)
fr: Date de sortie (ordre décroissant)
gu: પ્રકાશન તારીખ (ઉતરતી)
he: תאריך שחרור (יורד)
hi: रिलीज़ तिथि (अवरोही)
hr: Datum izlaska (silazno)
hu: Megjelenés dátuma (csökkenő)
id: Tanggal rilis (Turun)
it: Data di Rilascio (Discendente)
ja: 公開日（降順）
kn: ಬಿಡುಗಡೆ ದಿನಾಂಕ (ಅವರೋಹಣ)
ko: 공개일 (내림차순)
ml: റിലീസ് തീയതി (അവരോഹണം)
mr: प्रकाशन तारीख (उतरते)
ms: Tarikh keluaran (Menurun)
nb: Utgivelsesdato (synkende)
nl: Releasedatum (aflopend)
or: ରିଲିଜ୍ ତାରିଖ (ଅବତରଣ)
pa: ਰੀਲੀਜ਼ ਦੀ ਮਿਤੀ (ਉੱਤਰੀ)
pl: Data premiery (malejąco)
pt_br: Data de Lançamento (Descendente)
pt_pt: Data de estreia (descendente)
ro: Data lansării (descrescător)
ru: Дата выхода (по убыванию)
sk: Dátum premiéry (zostupne)
sl: Datum izdaje (padajoče)
sv: Releasedatum (fallande)
ta: வெளியீட்டுத் தேதி (இறங்கு வரிசை)
te: విడుదల తేదీ (అవరోహణ క్రమంలో)
th: วันที่วางจำหน่าย (จากมากไปน้อย)
tr: Yayın Tarihi (Azalan)
uk: Дата виходу (за спаданням)
ur: ریلیز کی تاریخ (نزولی)
vi: Ngày phát hành (Giảm dần)
zh_hans: 上映日期（降序）
zh_hant: 上映日期（降序）

source: Release Dates
ar: تواريخ الإصدار
bn: মুক্তির তারিখ
ca: Dates d’estrena
cs: Data vydání
da: Udgivelsesdatoer
de: Veröffentlichungsdaten
el: Ημερομηνίες κυκλοφορίας
es: Fechas de estreno
es_mx: Fechas de lanzamiento
fi: Julkaisupäivät
fr: Dates de sortie
gu: પ્રકાશન તારીખો
he: תאריכי שחרור
hi: रिलीज़ तिथियाँ
hr: Datumi izlaska
hu: Megjelenési dátumok
id: Tanggal rilis
it: Date di Rilascio
ja: 公開日
kn: ಬಿಡುಗಡೆ ದಿನಾಂಕಗಳು
ko: 공개일
ml: റിലീസ് തീയതികൾ
mr: प्रकाशन तारखा
ms: Tarikh keluaran
nb: Utgivelsesdatoer
nl: Releasedata
or: ରିଲିଜ୍ ତାରିଖଗୁଡିକ |
pa: ਰੀਲੀਜ਼ ਦੀਆਂ ਤਾਰੀਖਾਂ
pl: Daty premier
pt_br: Datas de Lançamento
pt_pt: Datas de estreia
ro: Date de lansare
ru: Даты выхода
sk: Dátumy premiéry
sl: Datumi izdaje
sv: Releasedatum
ta: வெளியீட்டு தேதிகள்
te: విడుదల తేదీలు
th: วันที่วางจำหน่าย
tr: Yayın Tarihleri
uk: Дати виходу
ur: ریلیز کی تاریخیں۔
vi: Ngày phát hành
zh_hans: 上映日期
zh_hant: 上映日期

source: Release: %@
ar: الإصدار: %@
bn: মুক্তি: %@
ca: Estrena: %@
cs: Vydání: %@
da: Udgivelse: %@
de: Veröffentlichung: %@
el: Κυκλοφορία: %@
es: Estreno: %@
es_mx: Estreno: %@
fi: Julkaisu: %@
fr: Sortie : %@
gu: પ્રકાશન: %@
he: יציאה: %@
hi: रिलीज़: %@
hr: Izdanje: %@
hu: Megjelenés: %@
id: Rilis: %@
it: Uscita: %@
ja: 公開: %@
kn: ಬಿಡುಗಡೆ: %@
ko: 출시: %@
ml: റിലീസ്: %@
mr: प्रकाशन: %@
ms: Keluaran: %@
nb: Utgivelse: %@
or: ପ୍ରକାଶନ: %@
pa: ਰੀਲੀਜ਼: %@
pl: Premiera: %@
pt_br: Lançamento: %@
pt_pt: Estreia: %@
ro: Lansare: %@
ru: Релиз: %@
sk: Vydanie: %@
sl: Izdaja: %@
sv: Premiär: %@
ta: வெளியீடு: %@
te: విడుదల: %@
th: วางจำหน่าย: %@
tr: Yayın: %@
uk: Реліз: %@
ur: ریلیز: %@
vi: Phát hành: %@
zh_hans: 上映：%@
zh_hant: 上映：%@

source: Released
ar: صدر
bn: মুক্তিপ্রাপ্ত
ca: Estrenat
cs: Vydáno
da: Udgivet
de: Veröffentlicht
el: Κυκλοφόρησε
es: Estrenado
es_mx: Lanzado
fi: Julkaistu
fr: Sorti
gu: બહાર પાડ્યું
he: שוחרר
hi: रिलीज़ हुआ
hr: Objavljeno
hu: Megjelent
id: Dirilis
it: Rilasciato
ja: 公開済み
kn: ಬಿಡುಗಡೆಯಾಗಿದೆ
ko: 공개됨
ml: റിലീസ് ചെയ്തു
mr: सोडले
ms: Dikeluarkan
nb: Utgitt
nl: Uitgebracht
or: ପ୍ରକାଶିତ |
pa: ਜਾਰੀ ਕੀਤਾ
pl: Wydano
pt_br: Lançado
pt_pt: Estreou
ro: Lansat
ru: Вышло
sk: Vydané
sl: Izpuščen
sv: Släppt
ta: வெளியிடப்பட்டது
te: విడుదల చేయబడింది
th: ปล่อยแล้ว
tr: Yayınlandı
uk: Вийшло
ur: جاری کیا گیا۔
vi: Phát hành
zh_hans: 已上映
zh_hant: 已上映

source: Reload
ar: إعادة تحميل
bn: পুনরায় লোড করুন
ca: Torna a carregar
cs: Načíst znovu
da: Genindlæs
de: Neu laden
el: Επαναφόρτωση
es: Recargar
es_mx: Recargar
fi: Lataa uudelleen
fr: Recharger
gu: ફરીથી લોડ કરો
he: טען מחדש
hi: पुनः लोड
hr: Ponovno učitaj
hu: Újratöltés
id: Muat ulang
it: Ricarica
ja: 再読み込み
kn: ಮರುಲೋಡ್ ಮಾಡಿ
ko: 다시 불러오기
ml: വീണ്ടും ലോഡുചെയ്യുക
mr: रीलोड करा
ms: Muat semula
nb: Last inn på nytt
nl: Herladen
or: ପୁନ elo ଲୋଡ୍ କରନ୍ତୁ |
pa: ਰੀਲੋਡ ਕਰੋ
pl: Wczytaj ponownie
pt_br: Recarregar
pt_pt: Recarregar
ro: Reîncarcă
ru: Перезагрузить
sk: Znova načítať
sl: Ponovno naloži
sv: Ladda om
ta: மீண்டும் ஏற்றவும்
te: రీలోడ్
th: โหลดซ้ำ
tr: Yeniden Yükle
uk: Перезавантажити
ur: دوبارہ لوڈ کریں۔
vi: Tải lại
zh_hans: 重新加载
zh_hant: 重新載入

source: Reminders aren't available on this device.
ar: التذكيرات غير متاحة على هذا الجهاز.
bn: এই ডিভাইসে রিমাইন্ডার উপলব্ধ নেই।
ca: Els Recordatoris no estan disponibles en aquest dispositiu.
cs: Připomínky nejsou na tomto zařízení dostupné.
da: Påmindelser er ikke tilgængelige på denne enhed.
de: Erinnerungen sind auf diesem Gerät nicht verfügbar.
el: Τα Υπενθυμίσεις δεν είναι διαθέσιμα σε αυτή τη συσκευή.
es: Los Recordatorios no están disponibles en este dispositivo.
es_mx: Los Recordatorios no están disponibles en este dispositivo.
fi: Muistutukset eivät ole käytettävissä tällä laitteella.
fr: Les Rappels ne sont pas disponibles sur cet appareil.
gu: આ ઉપકરણ પર રિમાઇન્ડર્સ ઉપલબ્ધ નથી.
he: תזכורות אינן זמינות במכשיר זה.
hi: इस डिवाइस पर रिमाइंडर उपलब्ध नहीं हैं।
hr: Podsjetnici nisu dostupni na ovom uređaju.
hu: Az Emlékeztetők nem érhetők el ezen az eszközön.
id: Pengingat tidak tersedia di perangkat ini.
it: I Promemoria non sono disponibili su questo dispositivo.
ja: このデバイスではリマインダーを利用できません。
kn: ಈ ಸಾಧನದಲ್ಲಿ ಜ್ಞಾಪನೆಗಳು ಲಭ್ಯವಿಲ್ಲ.
ko: 이 기기에서는 미리 알림을 사용할 수 없습니다.
ml: ഈ ഉപകരണത്തിൽ റിമൈൻഡറുകൾ ലഭ്യമല്ല.
mr: या डिव्हाइसवर स्मरणपत्रे उपलब्ध नाहीत.
ms: Peringatan tidak tersedia pada peranti ini.
nb: Påminnelser er ikke tilgjengelig på denne enheten.
nl: Herinneringen zijn niet beschikbaar op dit apparaat.
or: ଏହି ଡିଭାଇସରେ ସ୍ମାରକପତ୍ର ଉପଲବ୍ଧ ନାହିଁ |
pa: ਰੀਮਾਈਂਡਰ ਇਸ ਡਿਵਾਈਸ 'ਤੇ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pl: Przypomnienia nie są dostępne na tym urządzeniu.
pt_br: Os Lembretes não estão disponíveis neste dispositivo.
pt_pt: Os Lembretes não estão disponíveis neste dispositivo.
ro: Memento-urile nu sunt disponibile pe acest dispozitiv.
ru: Напоминания недоступны на этом устройстве.
sk: Pripomienky nie sú na tomto zariadení dostupné.
sl: Opomniki v tej napravi niso na voljo.
sv: Påminnelser är inte tillgängliga på den här enheten.
ta: இந்தச் சாதனத்தில் நினைவூட்டல்கள் கிடைக்காது.
te: ఈ పరికరంలో రిమైండర్‌లు అందుబాటులో లేవు.
th: การช่วยเตือนไม่พร้อมใช้งานในอุปกรณ์นี้
tr: Anımsatıcılar bu cihazda kullanılamıyor.
uk: Нагадування недоступні на цьому пристрої.
ur: یاد دہانیاں اس آلہ پر دستیاب نہیں ہیں۔
vi: Lời nhắc không có sẵn trên thiết bị này.
zh_hans: 此设备不支持提醒事项。
zh_hant: 此裝置不支援提醒事項。

source: Remove
ar: إزالة
bn: অপসারণ করুন
ca: Elimina
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_mx: Eliminar
fi: Poista
fr: Supprimer
gu: દૂર કરો
he: הסר
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
kn: ತೆಗೆದುಹಾಕಿ
ko: 제거
ml: നീക്കം ചെയ്യുക
mr: काढा
ms: Buang
nb: Fjern
nl: Verwijderen
or: ଅପସାରଣ କରନ୍ତୁ |
pa: ਹਟਾਓ
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
ta: அகற்று
te: తొలగించండి
th: ลบ
tr: Kaldır
uk: Видалити
ur: ہٹا دیں۔
vi: Di dời
zh_hans: 移除
zh_hant: 移除

source: Remove %@ from your Watchlist?
ar: إزالة %@ من قائمة المشاهدة؟
bn: আপনার ওয়াচলিস্ট থেকে %@ সরাবেন?
ca: Vols eliminar %@ de la teva Watchlist?
cs: Odebrat %@ z watchlistu?
da: Fjern %@ fra din watchlist?
de: %@ aus Ihrer Beobachtungsliste entfernen?
el: Αφαίρεση %@ από τη λίστα παρακολούθησής σας;
es: ¿Eliminar %@ de tu lista?
es_mx: ¿Eliminar %@ de tu lista de seguimiento?
fi: Poistetaanko %@ katselulistaltasi?
fr: Supprimer %@ de votre watchlist?
gu: તમારી વોચલિસ્ટમાંથી %@ દૂર કરીએ?
he: להסיר את %@ מרשימת הצפייה?
hi: %@ को अपनी वॉचलिस्ट से हटाएँ?
hr: Ukloniti %@ s popisa?
hu: %@ eltávolítása a figyelőlistáról?
id: Hapus %@ dari Watchlist?
it: Rimuovi %@ dalla tua Watchlist?
ja: %@をウォッチリストから削除しますか？
kn: ನಿಮ್ಮ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯಿಂದ %@ ಅನ್ನು ತೆಗೆದುಹಾಕುವುದೇ?
ko: %@을(를) 워치리스트에서 제거할까요?
ml: നിങ്ങളുടെ വാച്ച്‌ലിസ്റ്റിൽ നിന്ന് %@ നീക്കം ചെയ്യണോ?
mr: तुमच्या वॉचलिस्टमधून %@ काढून टाकायचे?
ms: Buang %@ daripada Watchlist?
nb: Fjerne %@ fra watchlisten din?
nl: %@ verwijderen van je watchlist?
or: ଆପଣଙ୍କର ୱାଚଲିଷ୍ଟରୁ %@ ଅପସାରଣ କରନ୍ତୁ?
pa: ਆਪਣੀ ਵਾਚਲਿਸਟ ਵਿੱਚੋਂ %@ ਨੂੰ ਹਟਾਉਣਾ ਹੈ?
pl: Usunąć %@ z listy do obejrzenia?
pt_br: Remover %@ da sua Lista?
pt_pt: Remover %@ da sua Lista?
ro: Elimini %@ din watchlist?
ru: Удалить %@ из списка?
sk: Odstrániť %@ zo zoznamu sledovaných položiek?
sl: Odstranite %@ s seznama za spremljanje?
sv: Ta bort %@ från din watchlist?
ta: உங்கள் கண்காணிப்புப் பட்டியலிலிருந்து %@-ஐ நீக்கவா?
te: మీ వాచ్‌లిస్ట్ నుండి %@ను తొలగించాలా?
th: ลบ %@ ออกจากรายการเฝ้าดูของคุณใช่ไหม
tr: %@ izleme listesinden kaldırılsın mı?
uk: Видалити %@ зі списку?
ur: اپنی واچ لسٹ سے %@ کو ہٹائیں؟
vi: Xóa %@ khỏi Danh sách theo dõi của bạn?
zh_hans: 从观看清单中移除 %@？
zh_hant: 從觀看清單中移除 %@？
